Repository: LiberTIC/libertic.event
Catalog: src/libertic.event/src/libertic/event/locales/*/LC_MESSAGES/libertic.event.po
Languages: fr

source: ${name} is not allowed
fr: ${name} n'est pas autorisé

source: ${nb} Elements processed in the file
fr: ${nb} éléments du fichier traités

source: A new user has registered himself on OpenDataEvents website.
fr: Un nouvel utilisateur s'est enregistré sur le site OpenDataEvents.

source: A new user need to be added to the suppliers group
fr: Un nouveau fournisseur de données doit être validé

source: Accept terms of use
fr: Accepter les conditions d'utilisation

source: Activated to be parsed
fr: Activer la collecte

source: Activity
fr: Activité

source: Add a source
fr: Ajouter une source

source: Address
fr: Adresse

source: All events
fr: Tous les évènements

source: Artists, performers
fr: Artistes, intervenants

source: Audio license
fr: License audio

source: Audio url
fr: URL audio

source: Author email
fr: Email de l'auteur

source: Author firstname
fr: Prénom de l'auteur

source: Author lastname
fr: Nom de l'auteur

source: Author telephone
fr: Téléphone de l'auteur

source: Can be empty if the extension is one of : csv, json, xml
fr: Peut être vide si l'extension du fichier est l'une des suivantes : csv, json ou xml

source: Capacity
fr: Capacité

source: Choose the dates between which you want to export events
fr: Choisissez les dates entre lesquelles vous voulez exporter les évènements

source: Contained events
fr: Evènements contenus

source: Country
fr: Pays

source: Create
fr: Créer

source: Create an event
fr: Créer un événement

source: Creator
fr: Auteur

source: Data Usage
fr: Utilisation des données

source: Data reusers
fr: Réutilisateurs de données

source: Data suppliers
fr: Fournisseurs de données

source: Date end
fr: Date de fin

source: Date start
fr: Date de début

source: Displays images as a carousel
fr: Affiche des images en tant que carousel

source: Displays links and actions for an event database
fr: Afficher les liens et actions d'une base de données des évènements

source: Displays supplier or reusers logos
fr: Afficher les logos des fournisseurs/réutilisateurs

source: Download as XML
fr: Télécharger les évènements en XML

source: Event contact
fr: Contact événement

source: Event dates
fr: Date

source: Event end
fr: Fin de l'évènement

source: Event start
fr: Début de l'évènement

source: Events
fr: Évènements

source: Events are already planned to be fetched, please refresh in a while
fr: Les évènements sont déjà prévus pour la collecte, merci de rafraichir dans un moment

source: Events file
fr: Fichier d'évènements

source: Events file format
fr: Format du fichier des évnènements

source: Events import has run sucessfully, please check the following log
fr: L'import des évènement a réussi, merci de vérifier le log suivant

source: Events will be grabbed, please refresh in a while
fr: Les évènements vont être collectés, veuillez rafraichir dans un moment

source: Export
fr: Exporter

source: FAILURE
fr: ECHEC

source: Failed runs
fr: Collectes ratées

source: For a event, the capacity
fr: Pour un événement, la capacité

source: For a source, number of created events
fr: Pour une source, le nombre d'évènements créés

source: For a source, number of edited events
fr: Pour une source, le nombre d'évènements édités

source: For a source, number of failed events
fr: Pour une source, le nombre d'évènements collectés en echec

source: For a source, number of fails
fr: Pour une source, le nombre d'échecs de collecte

source: For a source, number of runs
fr: Pour une source, le nombre d'éxecutions du job

source: For a source, number of warns
fr: Pour une source, nombre de warnings

source: Import a feed
fr: Importer un flux

source: Import as file
fr: Importer un fichier

source: Invalid File/Format
fr: Format de fichier invalide

source: Libertic Carousel Portlet
fr: Portlet carousel pour Libertic

source: Libertic Contextual Portlet
fr: Portlet contextuelle pour Libertic

source: Libertic Database
fr: Base de données d'évènements

source: Libertic Event
fr: Évènement (libertic)

source: Libertic Source
fr: Source d'évènements

source: Libertic event reuser
fr: Réutilisateurs

source: Libertic event supplier
fr: Fournisseur

source: Libertic: Find items contained to the selected event
fr: Trouver les évènements contenus dans cet évènements

source: Libertic: Find items related to the selected event
fr: Trouver les évènements liés à cet évènements

source: LiberticEvent: Source
fr: Source

source: LiberticEvent: address
fr: Adresse

source: LiberticEvent: author_email
fr: Auteur: email

source: LiberticEvent: author_firstname
fr: Auteur: prénom

source: LiberticEvent: author_lastname
fr: Auteur: nom

source: LiberticEvent: author_telephone
fr: Auteur: téléphone

source: LiberticEvent: capacity
fr: Capacité

source: LiberticEvent: country
fr: Pays

source: LiberticEvent: eid
fr: eid

source: LiberticEvent: email
fr: Email

source: LiberticEvent: firstname
fr: Prénom

source: LiberticEvent: lastname
fr: Nom

source: LiberticEvent: latlong
fr: latlong

source: LiberticEvent: organizer
fr: Organisateur

source: LiberticEvent: sid
fr: sid

source: LiberticEvent: tarif_information
fr: Informations tarifaires

source: LiberticEvent: telephone
fr: Téléphone

source: LiberticEvent: town
fr: Ville

source: LiberticSource: source_created_events
fr: Source: nombre d'évènements créés par la source

source: LiberticSource: source_edited_events
fr: Source: nombre d'évènements édités par la source

source: LiberticSource: source_failed_events
fr: Source: nombre d'évènements générant une érreur pour cette source

source: LiberticSource: source_fails
fr: Source: nombre d'echecs d'éxecutions du job de la source

source: LiberticSource: source_runs
fr: Source: nombre d'execution du job de la source

source: LiberticSource: source_warns
fr: Source: nombre d'éxecutions retournant un avertissement du job de la source

source: Location
fr: Lieu

source: Location name
fr: Nom du lieu

source: MemberFolder
fr: Dossier utilisateur

source: Missing relative license for ${url}.
fr: Il manque la license relative à ${url}.

source: My events
fr: Mes évènements

source: My profile
fr: Mon profil

source: No license provided
fr: Pas de license fournie

source: One performer by line
fr: Un intervenant par ligne

source: Operators
fr: Ré-utilisateurs

source: Photos1 license
fr: License photo1

source: Photos1 url
fr: URL photos1

source: Photos2 license
fr: License photos2

source: Photos2 url
fr: URL photos2

source: Press url
fr: URL Presse

source: Related events
fr: Évènements corrélés

source: Reusers
fr: Réutilisateurs

source: Runned without errors tries
fr: Exécuté sans erreur

source: See reusers list
fr: Voir les réutilisateurs

source: Source of the event
fr: Source de l'évènement

source: Source url
fr: URL de la source

source: Status (OK|FAILURE|WARN)
fr: Statut (OK|FAILURE|WARN)

source: Structure purpose
fr: Vocation de la structure

source: Suppliers
fr: Fournisseurs

source: Tarif information
fr: Tarifs

source: Text message
fr: Message texte

source: The SID/EID combination is already in use, please adapt them.
fr: La combinaison SID/EID n'est pas unique, veuillez la corriger

source: The log date
fr: Date du journal

source: The time and date an item will end
fr: La date et l'heure de fin de l'évènement

source: The time and date an item will start
fr: La date et l'heure de début de l'évènement

source: There were fatal errors during import
fr: Des erreurs sont apparues durant l'import

source: This is not a lat long value, eg : -47.5;48.5
fr: Ce n'est pas une latlong valide, ex : -47.5;48.5

source: Town
fr: Ville

source: Video license
fr: License Vidéo

source: Video url
fr: URL Vidéo

source: WARN
fr: Avertissement

source: Warn tries
fr: Jobs en avertissement

source: You can manage its groups here:
fr: Vous pouvez régler ses groupes en suivant ce lien :

source: You can move him to the suppliers group to validate its registration following the next link :
fr: Vous pouvez le déplacer dans le groupe des fournisseurs de données pour valider son inscription en suivant le lien suivant

source: [LIBERTIC] A new user need to be added to the suppliers group: ${user}
fr: [LIBERTIC] Un nouveau fourniseur de données doit être validé : ${user}

source: address of the event
fr: adresse de l'évènement

source: author_firstname of the event
fr: auteur: prénom

source: author_lastname of the author
fr: auteur: nom

source: author_telephone of the event
fr: auteur: téléphone

source: contained
fr: contenus

source: contained Items
fr: Items contenus

source: country of the event
fr: pays de l'évènement

source: description_no_results_found
fr: Pas de résultats

source: eid of the event
fr: EID de l'évènement

source: email of the author
fr: Auteur: email

source: events created by this source
fr: évènements créés par cette source

source: events edited by this source
fr: évènements édités par cette source

source: events failed by this source
fr: évènement en erreur par cette source

source: firstname
fr: Prénom

source: help_libertic_event_reuser
fr: Cochez cette case pour intiquer que vous êtes un réutilisateur d'évènement

source: help_libertic_event_supplier
fr: Cochez cette case pour intiquer que vous êtes un fournisseur d'évènement

source: help_libertic_tgu
fr: Cochez cette case pour indiquer que vous acceptez les conditions générales de vente

source: label_audience
fr: Public

source: label_event_id
fr: Identifiant de l'évènement

source: label_group_moderators
fr: Modérateurs des groupes (emails)

source: label_source
fr: Source

source: label_source_id
fr: Identifiant de la source de l'évènement

source: lastname
fr: Nom

source: latlong of the event
fr: latlong de l'évènement

source: logs
fr: journaux

source: organiser
fr: Organisateur

source: related
fr: liés

source: related events
fr: évènements corrélés

source: sid of the event
fr: sid de l'évènement

source: telephone
fr: Téléphone

source: telephone of the author
fr: Téléphone de l'auteur

source: the tarif information
fr: tarif

source: town of the event
fr: ville de l'évènement
